{
  "cate": "5",
  "date": "4æ26æ¥ 16æ53å",
  "datetime": "2018-04-26T16:53",
  "video": "/news/html/20180426/movie/k10011418481_201804262041_201804262045.html",
  "duration": 39,
  "img": "html/20180426/K10011418481_1804261639_1804261654_01_02.jpg",
  "title": "米の人気ハンバーガーチェーンが日本進出",
  "summary": "アメリカで人気のハンバーガーチェーンが新たに日本に進出します。相次ぐ海外からの参入で、ハンバーガー市場の競争は激しさを増しそうです。",
  "more": "日本に初出店するのは、アメリカ・ロサンゼルスに本社を置くファットバーガー。２８日のオープンを前に、東京・渋谷の１号店で報道関係者などに向けた内覧会が開かれました。<br /><br />この店は世界２０か国に２００店余りを展開する人気チェーンで、特に肉のボリューム感に特徴があります。<br /><br />肉の重さは普通のサイズでも１１５グラムあり、国内チェーンの一般的な商品の２倍から３倍の大きさです。<br />さらに、最大で６枚、６９０グラムまで肉を増やすこともできます。<br /><br />オーストラリア産牛肉の赤身を使うことなどで、脂肪分を通常の半分程度の２０％ほどに抑え、肉の本来の味を楽しめるとしています。<br /><br />主力の価格帯は６００円から１０００円前後で、５００円以下が主流の国内チェーンより高めの価格設定ですが、店内ではアルコールも提供して、夜の食事として中高年の需要も掘り起こしたいとしています。<br /><br />国内でファットバーガーを運営する会社の遠藤洋取締役は「ハンバーガーというより肉を食べる感覚に近い。これだけのボリュームの肉をこの価格帯で提供しているチェーンは国内にはないので、幅広い客層のニーズを取り込んでいけると思う」と話していました。<br /><br />会社では、今後３年以内に１０店舗の展開を目指すとしています。",
  "body": [
    {
      "title": "本場アメリカから次々参入",
      "img": "",
      "align": "",
      "text": "国内のハンバーガー市場には、数年前から海外の新たなチェーンの参入が相次いでいます。<br /><br />２０１５年には、アメリカで人気を集めるシェイクシャックが都内に店をオープン。成長を促すホルモン剤を使わずにじっくり育てた牛の肉を前面に打ち出してます。<br /><br />国内のハンバーガーチェーンよりも価格は高めですが、ステーキのような食感を味わえるとして人気を集め、店舗の数は当初の見込みよりも早く、ことし中に１０店舗にまで拡大する見通しです。<br /><br />このほか、育て方にこだわった牛肉とオーガニックの野菜やパンなどを使うニューヨーク発祥のハンバーガーチェーンや、カリフォルニア州生まれで、肉や具材、ソースなどを自由に選んで自分だけのハンバーガーを作ることができる店など、本場アメリカから新たな店が続々と上陸しています。",
      "textPos": ""
    },
    {
      "title": "相次ぐ“黒船”来襲 どう迎え撃つ",
      "img": "",
      "align": "",
      "text": "国内勢は、かつての低価格路線から転換し、従来よりも客層を広げようと新たなサービスを打ち出しています。<br /><br />国内最大手のマクドナルドは、夕方５時以降に通常のメニューに１００円を追加すると、肉の量が２倍になるサービスを３月から始めました。<br /><br />朝食やランチに比べて弱かった「夕食」の利用者を掘り起こそうというのが狙いで、サービスの導入効果もあって、先月の売り上げは前の年の同じ月と比べて１０％の大幅な増加となりました。<br /><br />仕事帰りに東京・港区の店舗を訪れたという２０代の男性は「普通のハンバーガーだけでは夜ごはんには少しもの足りないので、これぐらいのボリュームがうれしい」と話していました。<br /><br />日本マクドナルド広報担当の當山心さんは「１００円で肉の量が倍になるというお得感やボリューム感で、意外にも女性の人気も得ています」と話していました。<br /><br />全国に１７０店を展開するフレッシュネスバーガーは、より本格志向のハンバーガーを特徴としてきましたが、焼きたてパンの販売を始めています。<br /><br />神奈川県川崎市の店舗には、ことし１月末にパンを焼く専用の設備が作られ、パン職人が手がけた総菜パンなどおよそ４０種類のパンを、レジの横において販売しています。<br /><br />店を訪れる客の世代を広げることが狙いで、会社によりますと、この店の全体の売り上げは以前の１．５倍に増え、相乗効果でハンバーガーの売り上げも伸びているということです。<br /><br />５０代の男性は「以前は月に２回ほどしか来ていませんでしたが、パンは毎日食べるものなので、今では週に５日は来ています」と話していました。<br /><br />フレッシュネスバーガーを運営する会社の船曵睦雄社長は「ハンバーガーだけで毎日来店してもらうことは難しく、従来ハンバーガーを食べる若い世代も減っているので、他の業態のニーズも取り込みながら出店を続けていきたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "専門家「ハンバーガーファン ずっと増えている」",
      "img": "",
      "align": "",
      "text": "ハンバーガー市場の盛り上がりの背景には、肉や野菜など素材にこだわった商品も増え、若い世代だけでなく４０代以上の幅広い世代に人気が広がっていることがあると専門家は指摘します。<br /><br />市場の動向について詳しい博報堂生活総合研究所の十河瑠璃研究員は「ハンバーガーが好きという人は男女ともにずっと増えていて、なかでも４０代以上の人からも支持が続いているのが特徴で、節約志向だがたまに奮発するという時にヘルシーで見栄えもよいハンバーガーが選ばれるようになってきている。これからも出店競争は激しくなるのではないか」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/02/0213.html",
      "title": "低価格路線 転換で…",
      "time": "ニュースウオッチ９ 2月13日",
      "datetime": "2018-02-13"
    }
  ],
  "word": [
    {
      "link": "word/0000100.html",
      "title": "トレンド"
    }
  ],
  "news_id": "k10011418481000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180426/k10011418481000.html"
}