{
  "cate": "1",
  "date": "4æ19æ¥ 18æ25å",
  "datetime": "2018-04-19T18:25",
  "video": "/news/html/20180419/movie/k10011410281_201804191808_201804191825.html",
  "duration": 70,
  "img": "html/20180419/K10011410281_1804191808_1804191825_01_03.jpg",
  "title": "誤飲事故に注意！磁石のおもちゃ「マグネットボール」",
  "summary": "「マグネットボール」と呼ばれる強い磁石のおもちゃを子どもが誤って飲み込んでしまう事故が相次いでいます。磁石に挟まれて腸に穴が開いてしまう深刻なケースも起きていて、国民生活センターはネット通販大手に対し、強い磁石を子どものおもちゃとして販売しないよう求めました。",
  "more": "「マグネットボール」は数ミリほどの磁石が数十個から２００個ほどセットになったおもちゃで、さまざまな形に組み合わせて遊ぶことができることから人気を集めています。<br /><br />ところが、国民生活センターには、子どもがこうした磁石を誤って飲み込んでしまったという事故の報告が、平成２２年以降１２４件寄せられていて、去年１２月とことし１月には体の中で引き寄せ合った「マグネットボール」に挟まれて腸の壁などに穴が空いてしまい、緊急に手術したケースが２件相次いだということです。<br /><br />一方、国民生活センターが「マグネットボール」を扱っている３２の通販サイトを調べたところ、３０のサイトは事故に注意を呼びかける表示がありませんでした。<br /><br />このため、国民生活センターは、ネット通販大手のアマゾンなど３社に対し、強い磁石を子どものおもちゃとして販売しないことや、もし販売する場合は、対象年齢や注意点を表示するよう求めるとともに、利用者に対しても子どもに触らせないよう呼びかけています。",
  "body": [
    {
      "title": "飲み込んだ磁石の力で腸に穴が…",
      "img": "",
      "align": "",
      "text": "西日本に住む４０代の女性は７年前、当時１歳５か月だった長女が２センチほどの大きさの磁石を口に入れているのを見つけ、医療機関を受診しました。<br /><br />エックス線写真を撮って調べたところ、長女は２個の磁石を飲み込んでいましたが、磁石どうしは離れていたため経過を見ることになりました。<br /><br />ところが、翌日になっておう吐を繰り返すなどしたため、再び検査したところ、離れていたはずの２つの磁石が胃と腸を挟み込んでくっついていることがわかりました。<br /><br />急きょ手術した結果、磁石を取り出すことはできましたが、強い力で挟まれた腸の壁などの３か所に穴が開いていました。<br /><br />母親は「離れていたはずの磁石が数時間でくっついている写真を見て衝撃を受けました。小さいものの誤飲には気をつけていましたが、磁石が危険とは想像していませんでした」と話しています。<br /><br />手術を担当した県立広島病院の亀井尚美医師は「腸の壁や筋肉が磁石で押しつぶされたことで腐っていました。飲みこんでから３３時間という短い時間で危険な状態になっていて驚きました」と話しています。",
      "textPos": ""
    },
    {
      "title": "ヤフーは一時販売中止に",
      "img": "",
      "align": "",
      "text": "ＩＴ大手の「ヤフー」は国民生活センターの求めを受け、１９日から通販サイトでの「マグネットボール」の販売を一時中止するとともに、オークションへの出品を削除する措置をとりました。<br /><br />今後、対象年齢や事故に関する注意書きなどが記載された製品については、内容を確認したうえで販売の再開を認める予定だということです。",
      "textPos": ""
    },
    {
      "title": "専門医「注意にも限度がある 早急な対応を」",
      "img": "",
      "align": "",
      "text": "子どもの事故に詳しい小児科医の山中龍宏さんは、強い磁石を複数飲み込むと、腸の壁などが引き寄せあった磁石に挟まれて血が止まってしまうおそれがあり、子どもだけでなく大人でも注意が必要だと指摘しています。<br /><br />山中さんは「磁石が冷蔵庫や窓枠などにくっついたまま気づかないこともあり、家庭内で子どもが飲み込まないように注意するには限度がある」としたうえで、「磁石がなくなっていないか確認できるよう、パッケージなどを工夫してもらうとともに、おもちゃに強い磁石は使わないでほしい」と述べ、メーカーや販売会社に早急な対応を求めています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011410281000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "19",
  "url": "https://www3.nhk.or.jp/news/html/20180419/k10011410281000.html"
}