{
  "cate": "3",
  "date": "4æ6æ¥ 17æ30å",
  "datetime": "2018-04-06T17:30",
  "video": "/news/html/20180406/movie/k10011392731_201804060907_201804060908.html",
  "duration": 82,
  "img": "html/20180406/K10011392731_1804060705_1804060707_01_03.jpg",
  "title": "アニメ作家 高畑勲さん死去 「火垂るの墓」などの作品",
  "summary": "宮崎駿監督と並ぶ日本アニメーション界の巨匠で、「アルプスの少女ハイジ」や「火垂るの墓」などの作品で知られる、アニメーション作家で監督の高畑勲さんが、５日、肺がんのため都内の病院で亡くなりました。８２歳でした。",
  "more": "高畑さんは三重県出身で、東京大学文学部の仏文科に在学中、フランスの長編作品「やぶにらみの暴君」に影響を受けて、アニメーションの世界に関心を持つようになりました。<br /><br />昭和３４年には東映動画、今の東映アニメーションに入社し、昭和４３年にアニメーション映画の金字塔とも言われる「太陽の王子ホルスの大冒険」で初めて監督を務め、注目を集めました。<br /><br />昭和４６年には後輩の宮崎駿監督とともに退社して、会社を移籍しながらテレビシリーズの「ルパン三世」や「アルプスの少女ハイジ」、「母をたずねて三千里」それに「赤毛のアン」などの作品を手がけました。また、宮崎監督の「風の谷のナウシカ」にはプロデューサーとして参加し、人間と自然の関係性を壮大なスケールで描き、高い評価を受けました。<br /><br />昭和６０年には宮崎監督とともにスタジオジブリを設立し、その３年後に公開した野坂昭如さん原作の映画「火垂るの墓」では戦争に翻弄される兄と妹の姿を描き、モスクワ児童青少年国際映画祭でグランプリを獲得しました。<br /><br />その後も、「おもひでぽろぽろ」や「平成狸合戦ぽんぽこ」、それに「ホーホケキョとなりの山田くん」など社会的なメッセージが込められた作品を多く発表しました。高畑さんは平成２１年には、ヨーロッパの伝統ある映画祭、スイスのロカルノ国際映画祭で、映画界への長年の貢献が評価され、名誉豹賞を受賞しました。<br /><br />さらに、平成２５年に１４年ぶりの長編映画「かぐや姫の物語」を発表し、その独特な映像美が話題となって、後にアメリカのアカデミー賞にノミネートされたほか、平成２６年には、世界最大級のアニメーションの映画祭、フランスの「アヌシー国際アニメ映画祭」でアニメーション映画の発展に貢献してきた監督に贈られる「名誉クリスタル賞」を受賞するなど、国際的にも高く評価されてきました。<br /><br />また、平成２７年にはフランスの芸術文化勲章を受章し、高畑さんは「名誉ある勲章をいただき大きな誇りを感じる」と喜びを語っていました。<br /><br />スタジオジブリによりますと、高畑さんはその後も、おととし公開された「レッドタートルある島の物語」の製作に関わるなどの活動を続けてきましたが、５日未明、肺がんのため東京都内の病院で亡くなりました。<br /><br />関係者によりますと高畑さんは、５日、都内の病院で亡くなったということです。８２歳でした。",
  "body": [
    {
      "title": "スタジオジブリ 鈴木敏夫さん「さぞかし無念だったろう」",
      "img": "",
      "align": "",
      "text": "スタジオジブリの鈴木敏夫プロデューサーは「やりたい事がいっぱいある人だったので、さぞかし無念だと思います。宮崎駿とも相談し、ジブリとして盛大なお別れ会をとり行い、見送ることにしました」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "久石譲さん「深い見識のある方」",
      "img": "",
      "align": "",
      "text": "高畑勲さんが５年前に手がけた長編アニメーション「かぐや姫の物語」で音楽を担当した作曲家の久石譲さんは「誠に残念です。僕のコンサートにもいつも来ていただいて、クラシックや現代の音楽にも深い見識のある方でした。心からご冥福をお祈り申し上げます」というコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "大塚康生さん「残念でしかたない」",
      "img": "",
      "align": "",
      "text": "「ルパン三世」や「未来少年コナン」などで高畑さんと仕事をともにしたアニメーターの大塚康生さんは、「残念でしかたがない。あれほどの才能のある方はほかにいない。たくさん思い出があり、ひと言では語れないが、とても物知りな方で話が合ったのを覚えている。仕事では意見をはっきり主張する人で、僕が話を聞くばかりだった。思い出が多すぎて本当に言葉が出てきません」と話していました。",
      "textPos": ""
    },
    {
      "title": "研究者「日本アニメの格式高めた」",
      "img": "",
      "align": "",
      "text": "高畑さんの作品ついて、アニメーションの歴史に詳しい明治大学大学院特任教授の氷川竜介さんは「ふだんの日常生活にこそ驚きや喜びがあるという姿勢や哲学が貫かれている」と指摘し、その象徴的な作品として「アルプスの少女ハイジ」を挙げています。<br />高畑さんはこの作品を作る際、スイスに行って現地の暮らしを体験したということで、氷川さんは「チーズを焼くシーンがおいしそうだと評判になったが、その過程は驚くほど丁寧に描かれていた。省略と誇張が主流のアニメの世界でそういったことを省かずに丁寧に描き、子どもたちが自分で何かを見つけられるように描いたのが高畑さんのアニメだ」と指摘しました。<br /><br />そのうえで「ふだんの日常生活にこそ驚きや喜び、奇跡があるという姿勢や哲学がすべての作品で貫かれ、日本のアニメーション全体に当たり前のように広がった。今のアニメーションはハイジがあったからこそ開かれた道であり、高畑さんは宮崎駿さんとともに日本のアニメの格式を高めた人だと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "晩年も新たな映像表現に挑む",
      "img": "",
      "align": "",
      "text": "高畑勲さんは晩年になっても創作意欲が衰えず、新たな映像表現の可能性に挑み続けました。<br /><br />５年前に公開した「かぐや姫の物語」では、画面にあえて塗り残す部分を作ったり、粗い手描きの線のままで表現したりする、新たな手法を取り入れました。<br />それまでの作品では、登場人物や背景をくっきりさせるために画面の隅々まで描き込んでいましたが、高畑さんは見ている人の想像力を奪っているのではないかと考え、古い絵巻や日本画といった美術作品を参考に、８年にわたる構想を経て実現させたということです。<br /><br />このことについて高畑さんは当時のインタビューで「どんどん作り込んでいけば現実感を感じるかと言えば、人間必ずしもそうではない。それよりはざっと描いたもののほうが、その背後にある本物を感じられるのではないか」と答え、見る人の想像力を信じて新しい表現に挑戦したと話していました。<br /><br />またこの作品の上映後には「長くアニメーションの仕事をしてきて非常に満足している。みんなの記憶の中にあるものを引き出す力がこの表現にはあると思う」と満足した様子で語っていました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011392731000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20180406/k10011392731000.html"
}