{
  "cate": "2",
  "date": "4æ9æ¥ 5æ41å",
  "datetime": "2018-04-09T05:41",
  "video": "",
  "duration": 0,
  "img": "html/20180409/K10011395451_1804090618_1804090620_01_02.jpg",
  "title": "マルチ商法に気をつけて 若者中心にトラブル 相談も急増",
  "summary": "新年度、就職や進学などで新生活が始まるシーズンです。でも、気をつけなければいけないのが若者を狙ったマルチ商法。今、トラブルが急増しています。",
  "more": "今月６日、東京・新宿にある東京理科大学で、新入生を対象にした消費トラブルについての特別の講義が行われました。講師を務めたのは東京都消費生活総合センターの相談員。<br />悪質なネット通販業者や架空請求メールなどと並んで、特に注意を呼びかけたのがマルチ商法のトラブルです。<br /><br />国民生活センターによりますと、全国の消費生活センターに寄せられるマルチ商法の相談の３分の１は１０代と２０代からで、中でも１０代の相談は、昨年度は４２３件と、４年前の５倍に急増しています。<br /><br />特に、ここ数年は、「ネットワークビジネス」などと名前を変えてＳＮＳなどを通じて勧誘し、本来は保護者が書くべき同意書を未成年の若者に書かせて契約を結ばせるケースが増えています。<br /><br />講師を務めた相談員は、エステの勧誘などを装った「隠れマルチ商法」と呼ばれる事例が報告されていることや、マルチ商法で友人を勧誘すると加害者になってしまうと注意を促したうえで、「何か困ったことが起きたら消費者ホットラインや最寄りの消費生活センターに相談してほしい」と呼びかけました。<br /><br />東京都消費生活総合センターは、今後も各地の大学を回って特別講義を開くことにしていて、新入生は「これから１人暮らしをするのでマルチ商法などに気をつけたい」と話していました。",
  "body": [
    {
      "title": "「ネットワークビジネス」勧誘の手口とは",
      "img": "",
      "align": "",
      "text": "２つの業者で合わせて３年間、「ネットワークビジネス」の勧誘をしていたという男性がＮＨＫの取材に応じました。<br /><br />男性は、就職のために上京して１年目、同期の社員にすすめられて「ネットワークビジネス」を始めました。「自分が勧誘した人が会員になれば収入が得られる」と聞いたからです。<br /><br />渡された資料には、サラリーマンの平均収入が年々下がっているとか、医療費の自己負担額が増えているなどとするデータとともに、「ネットワークビジネス」で成功したとする人の体験談が載せられていました。<br /><br />そのうえで、「４月は新社会人や新入生が上京してくる時期だ」として後輩に連絡するよう言われ、経験が浅い若者の将来の不安をあおって「高収入が得られる」と勧誘するようアドバイスされたといいます。<br /><br />さらに、「ネットワークビジネス」という呼び名が知られるようになると、「マルチレベルマーケティング」や「連鎖販売取り引き」と言いかえるよう指導されました。<br /><br />しかし、１００人を勧誘しても会員になる人は１人いるいかいないかだったといいます。<br /><br />この男性は「先輩の会員は高級外車に乗っていたりして、本当にうまく誘ってくる。話を聞いたその場で契約せず、デメリットも調べて判断したほうがいい」と話していました。",
      "textPos": ""
    },
    {
      "title": "被害に遭った女性「まずは疑うこと」",
      "img": "",
      "align": "",
      "text": "都内に住む１９歳の女性は、去年９月、幼なじみにＳＮＳを通じてアルバイトの相談をしたところ、「うまく稼げる方法がある」と持ちかけられました。<br /><br />待ち合わせた喫茶店に行くと、同席していた幼なじみの先輩を名乗る人物から「ネットワークビジネス」と称する仕事を紹介され、入会金１０万８０００円を払ってセミナーを受講するよう求められたということです。<br /><br />女性は払えないと伝えましたが、「みんな学生ローンで借りて支払っている」と言われ、紹介された学生ローンで借金をして契約しました。その際に、女性は、保護者が書くべき同意書を自分で書かされたほか、契約書は会社に預けるよう言われたといいます。<br /><br />その後、女性は、同じように勧誘を受けた高校時代の友人から不審な点があると説得され、「ネットワークビジネス」を解約しました。<br /><br />説得に当たった友人は「事務所ではなく喫茶店で『俺についてくればよい』などと勧誘されたうえ、路上で契約書にはんこを押せと言われ、不信感を募らせました」と話しています。<br /><br />女性は先月、これまでに支払った１０万円余りを返すよう求めましたが、会社からは連絡がなく、消費生活センターに相談したということです。<br /><br />女性は「いくら友達に誘われても、まずは疑ってみることが必要だと思いました。楽して稼げるなどということはないと思うので、気をつければよかった」と話しています。",
      "textPos": ""
    },
    {
      "title": "専門家「一生に関わるダメージ負う」",
      "img": "",
      "align": "",
      "text": "消費者被害に詳しい早稲田大学法科大学院の後藤巻則教授は、新生活を迎えて早々にマルチ商法などのトラブルに巻き込まれるリスクについて「人生の出発点の時期に消費者被害に遭うと、多額の負債を抱えてアルバイトに明けくれ、学業に専念できなかったり就職活動に差し支えたりすることもある。そのような一生に関わるダメージを負うことがあるので、特に気をつけてほしい。若者がトラブルに遭わないよう消費者教育を充実させるとともに、被害に遭った場合の救済措置の整備も必要だ」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011395451000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180409/k10011395451000.html"
}