{
  "cate": "7",
  "date": "4æ17æ¥ 14æ12å",
  "datetime": "2018-04-17T14:12",
  "video": "",
  "duration": 0,
  "img": "html/20180417/K10011406391_1804170542_1804170543_01_02.jpg",
  "title": "川内優輝が日本選手31年ぶりの優勝 ボストンマラソン",
  "summary": "アメリカのボストンで１６日、伝統のボストンマラソンが行われ、男子では川内優輝選手が２時間１５分５８秒で１位でフィニッシュし、日本選手としては３１年ぶりとなる優勝を果たしました。",
  "more": "３１歳の川内選手は埼玉県庁に勤めていて、公務員のランナーとして知られています。<br /><br />川内選手はボストンで１６日に１２２回目を迎えたボストンマラソンに出場し、風が強く、雨も降る状況の中、粘りの走りを見せました。<br /><br />レースには、去年のボストンマラソンや陸上の世界選手権でも優勝しているケニアのジョフリー・キルイ選手なども出場していましたが、川内選手は終盤にキルイ選手を抜いてトップになりました。そして、２時間１５分５８秒で１位でフィニッシュして、初優勝を果たしました。<br /><br />ボストンマラソンで日本選手が優勝するのは、１９８７年の大会で優勝した瀬古利彦さん以来で、３１年ぶりとなりました。",
  "body": [
    {
      "title": "ボストンマラソンとは",
      "img": "",
      "align": "",
      "text": "今回で１２２回目を迎えたボストンマラソンは、スポーツの大会として近代オリンピックに次いで古い歴史があり、ベルリンマラソンなどとともに世界の６大トップレース、「ワールドマラソンメジャーズ」に認定されています。<br /><br />コースは、周回や折り返しではなく、スタートとフィニッシュの地点が異なるなど、国際陸上競技連盟が定めたコースの条件を満たさず記録は参考となりますが、勝負どころとなる３０キロメートル付近からは「心臓破りの丘」と呼ばれる上り坂の難所があることでも知られています。<br /><br />日本選手では、１９６５年の大会で、のちに当時の世界記録を樹立する重松森雄さんが優勝したほか、現在、日本陸上競技連盟でマラソン強化の責任者を務める瀬古利彦さんが１９８１年と１９８７年の２回優勝するなど、これまでに７人が歴代優勝者として名を残しています。<br /><br />また、マラソンで日本歴代７位の記録を持つ２６歳の大迫傑選手も、マラソン初挑戦となった去年のこの大会で２時間１０分２８秒で３位に入っています。<br /><br />２０１３年の大会では爆破テロ事件が起き３人が亡くなっていて、その後、再発防止に向けて厳重な警備態勢の中、レースが実施されています。",
      "textPos": ""
    },
    {
      "title": "川内選手 粘り強い走りが持ち味",
      "img": "",
      "align": "",
      "text": "川内優輝選手は３１歳。埼玉県の職員で、公務員ランナーとして知られ、粘り強い走りが持ち味です。<br />２０１１年の東京マラソンで２時間８分台のタイムで日本選手トップの３位に入り、注目を集めました。<br /><br />オリンピックの出場経験はありませんが、世界選手権には３回出場、去年８月にロンドンで行われた大会では自己最高の９位に入りました。<br />２０１３年にソウルで行われた大会でマークした２時間８分１４秒が自己ベストとなっています。<br /><br />東京オリンピックの代表選考のために来年の秋以降、日本陸上競技連盟が行うＭＧＣ＝マラソングランドチャンピオンレースについては、陸連が設定した条件をクリアし、すでに出場権を獲得しています。",
      "textPos": ""
    },
    {
      "title": "瀬古リーダー「ボストンで勝つことはすごいこと」",
      "img": "",
      "align": "",
      "text": "日本陸上競技連盟の瀬古利彦マラソン強化戦略プロジェクトリーダーは「マラソンの世界最高峰の１つ、ボストンマラソンで勝つことはすごいことだ。記録よりも勝つことが選手の最終目標なので、すごいことをやってのけた。全員が嫌がるコンディションで、川内選手は、誰よりもいちばん強い気持ちを持っていたと思う」と評価しました。<br /><br />また、男子マラソンの底上げがされていることについて「東京マラソンでは設楽悠太選手が日本記録を更新し、今回は川内選手が大きな大会で勝った。他の選手も『よし。僕もやってやろう』という雰囲気になっている。東京オリンピックは世界の強豪が集まる中で戦わないといけない。来年行われるオリンピックの代表選考会の権利を持っている選手には、どんどん海外で試合をして準備をしてもらいたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "米メディアも称賛",
      "img": "",
      "align": "",
      "text": "ボストンマラソンで日本選手として３１年ぶりとなる優勝を果たした川内選手について、アメリカのメディアも称賛しています。<br /><br />このうち、地元ボストンのメディアは、ボストンマラソンで４回の優勝経験があるアメリカのビル・ロジャースさんが今回、川内選手に出場を要請したことに触れたうえで、「川内選手は求めに応じて出場し、そして、勝った」という見出しで、満面の笑みを浮かべた川内選手の写真とともに大きく報じています。<br /><br />さらに、川内選手がレース終盤、風が強く、雨も降る状況の中、去年のボストンマラソンや陸上の世界選手権でも優勝しているケニアのジョフリー・キルイ選手を抜いて、そのままトップでゴールしたことについて、「ボストンマラソンの１２２年の歴史で、最も偉大とも言える逆転劇を成し遂げた」と称賛しています。<br /><br />また、アメリカのＡＰ通信は、日本選手が優勝するのは１９８７年の大会で優勝した瀬古利彦さん以来だとして、川内選手の活躍をたたえたほか、川内選手は瀬古さんが優勝した年に生まれたことなどを紹介しています。",
      "textPos": ""
    },
    {
      "title": "好結果続く要因は",
      "img": "",
      "align": "",
      "text": "日本の男子マラソンは、ボストンマラソンでの川内選手の優勝のほかにも、２月の東京マラソンで設楽悠太選手が１６年ぶりに日本記録を更新するなど、このところ好結果が続いています。<br /><br />その要因として挙げられるのが、低迷する日本のマラソンを復活させようと、日本陸上競技連盟が東京オリンピックに向けて始めた新たな選考方法です。<br /><br />その方法は、来年の秋以降に行われるＭＧＣ＝マラソングランドチャンピオンレースと呼ばれる大会で、最大３人のオリンピックの代表選手のうち２人を選ぶというものです。<br /><br />選手は、国内外の各レースで定められたタイムの条件をクリアしてＭＧＣの出場権を得たうえで、そのＭＧＣでも結果を出すことが必要となり、安定した成績を出すことと、一発勝負でも力を発揮する調整能力が求められます。<br /><br />男子マラソンでは、川内選手や設楽選手のほか、アメリカを拠点にしている大迫傑選手など、この１年間で１３人がＭＧＣの出場権を獲得しています。<br /><br />日本陸連の河野匡長距離・マラソンディレクターは「男子は、２０１６年までの６年間と、この１年間の上位３０人を比較すると、トラックにして１周分、およそ１分タイムが縮まっている」と話していて、ＭＧＣの選考会となる最初のレースが去年８月に行われて以降、各選手がＭＧＣの出場を目指してレベルが向上する状況が続いています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www1.nhk.or.jp/sports/",
      "title": "NHKスポーツオンライン",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011406391000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20180417/k10011406391000.html"
}