{
  "cate": "3",
  "date": "4æ16æ¥ 18æ27å",
  "datetime": "2018-04-16T18:27",
  "video": "/news/html/20180416/movie/k10011405771_201804161942_201804161955.html",
  "duration": 201,
  "img": "html/20180416/K10011405771_1804161714_1804161827_01_02.jpg",
  "title": "“尿を調べてがん発見” 世界初の実証実験へ",
  "summary": "尿を調べてがんを見つけるという、世界で初めての実証実験が始まることになりました。現在、研究が進められている、血液による検査に比べて、体への負担をかけずにがんの早期発見につながることが期待されています。",
  "more": "尿を調べてがんを見つける検査方法は、日立製作所が３年前に研究を始め、今月から名古屋大学医学部附属病院と共同で実証実験を行います。<br /><br />これまでの研究で、尿に含まれるおよそ２０００種類の老廃物のうち、がん患者に特有の傾向を示す数種類の物質が見つかっているということで、これを基にがんの疑いがあるかどうかを判定します。<br /><br />この検査方法は、多くの人が手軽に検査できるように、自宅で尿を採取して検査機関に送るやり方を想定しています。<br /><br />このため実証実験では、尿を検査機関に運ぶまでの時間や温度が検査結果に影響を及ぼさないかを検証します。<br />さらに、尿を採取した日時や場所をスマートフォンのカメラで簡単に記録できるシステムの開発も進めます。<br /><br />日立によりますと、尿からがんを発見する検査の実証実験は世界で初めてだということで、現在、研究が進められている、血液による検査に比べて、体への負担が少なく手軽に検査できる方法として、２０２０年代前半の実用化を目指しています。<br /><br />日立の山田真治基礎研究センタ長は「赤ちゃんに行う小児がんの検査の負担を軽くできるなど、がん検査を身近なものにできる」と話しています。",
  "body": [
    {
      "title": "尿の中の数個の物質の変化をがん判定に",
      "img": "",
      "align": "",
      "text": "尿からがんを調べる検査方法は、日立製作所が３年前に研究開発を始めました。<br /><br />この検査方法は、人の体の状態を測定する指標となる「バイオマーカー」と呼ばれる物質を見ることで、がんの疑いがあるかどうかを見分けようというものです。<br /><br />日立によりますと、尿の中には数千種類に上る老廃物の物質が含まれています。<br />日立は、このうち、およそ２０００種類の老廃物に着目し、健康な人とがん患者の尿を比較する作業を繰り返しました。<br />その結果、バイオマーカーとして期待できる数個の物質を絞り込みました。<br />その数個の物質の増え方や減り方などの傾向から、がん患者に特有の状態を見つけ出し、がんの疑いがあるかどうかの判定に生かそうというわけです。<br /><br />名古屋大学医学部附属病院と共同で行う実証実験では、「小児がん」と「大腸がん」、それに「胆道がん」を中心に、検査の精度を高めたりコストを下げたりするための検証を行います。<br />また、日立は、「乳がん」の検査についても研究を進めていく方針です。<br /><br />日立製作所・基礎研究センタの坂入実チーフサイエンティストは「尿に着目したのは、社会システムを変える新しいがん検査に持ち込みたいと考えているからで、自宅で尿を採取して検査機関に送るという新しいシステムになる」と話しています。",
      "textPos": ""
    },
    {
      "title": "研究者「医療費削減にもつながり社会的意義大きい」",
      "img": "",
      "align": "",
      "text": "日立と共同で研究している名古屋大学大学院医学系研究科小児外科の内田広夫教授は「特に子どもの場合、血液検査を嫌がる子も多いうえ、麻酔薬をかけて画像診断をするため負担が大きかった」と指摘したうえで、「尿の提供だけで済むのは有効な方法だ」と評価しています。<br /><br />大人のがんについても「早期に発見でき、経過も細かくわかるので、がんに関わる医療費の削減にもつながり、社会的な意義も大きい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000414.html",
      "title": "医療"
    }
  ],
  "news_id": "k10011405771000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20180416/k10011405771000.html"
}