{
  "cate": "1",
  "date": "4æ3æ¥ 15æ32å",
  "datetime": "2018-04-03T15:32",
  "video": "/news/html/20180403/movie/k10011389451_201804031808_201804031831.html",
  "duration": 84,
  "img": "html/20180403/K10011389451_1804031808_1804031831_01_03.jpg",
  "title": "オスプレイ５機 横田基地に今週後半到着へ 在日米軍",
  "summary": "在日アメリカ軍は、東京の横田基地に配備を予定している空軍の輸送機、ＣＶ２２オスプレイ５機が今週の後半に横田基地に到着することを明らかにしました。",
  "more": "在日アメリカ軍は３日声明を発表し、空軍の輸送機ＣＶ２２オスプレイ５機が今週の後半に横田基地に到着することを明らかにしました。<br /><br />アメリカ軍などによりますと、５機のオスプレイは周辺地域で行われる訓練に参加したあとも横田基地にとどまり、今後、数か月かけて部隊の隊員の移動を終え、ことし夏ごろに正式に配備される見通しだということです。<br /><br />アメリカ軍は今後数年間で段階的に、合わせて１０機のオスプレイとおよそ４５０人の人員を横田基地へ配備する計画です。<br /><br />横田基地へのオスプレイの配備についてアメリカ軍は当初、来年１０月以降になるとの見通しを示していましたが、アジア太平洋地域における安全保障上の懸念に対応するため、予定を前倒しして配備を決めたということです。<br /><br />オスプレイが沖縄県外の在日アメリカ軍基地に配備されるのは初めてで、アメリカ軍としては、北朝鮮有事や軍事力の増強を続ける中国への対応能力を高める狙いがあるものとみられます。<br /><br />一方、オスプレイをめぐっては、去年、普天間基地に配備されている機体がオーストラリアの沖合で墜落し３人が死亡する事故が起きるなど、安全性を懸念する声も上がっており、周辺住民からは強い反発が予想されます。",
  "body": [
    {
      "title": "福生市長「配備前倒しに大変驚き」",
      "img": "",
      "align": "",
      "text": "横田基地周辺の５市１町でつくる基地対策連絡会の幹事である東京・福生市によりますと、３日午前中に北関東防衛局の担当者から連絡があり、横田基地へのオスプレイの配備について説明を受けたということです。<br /><br />福生市の加藤育男市長は「配備の前倒しに大変驚いている。地域住民のオスプレイの安全性への懸念は払拭（ふっしょく）されていない。今後も国や米軍に対して情報収集に努め市民に情報提供をしていく。また東京都や周辺の５市１町で十分に連携して対応する」というコメントを発表しました。",
      "textPos": ""
    },
    {
      "title": "反対の市民団体「急に前倒しになり、驚いた」",
      "img": "",
      "align": "",
      "text": "オスプレイの配備に反対してきた市民団体「横田基地の撤去をめざす西多摩の会」の寉田一忠事務局長は、「配備を断念してほしいと運動してきたが、急に前倒しになり、驚いた。２０２０年に東京オリンピックを控える中でとんでもないことで、基地の周りには学校などもあり、事故が起きれば大惨事にもつながりかねない。地元の住民が、オスプレイ受け入れに反対の声を上げていかなければならないと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "地元住民から驚きや不安の声",
      "img": "",
      "align": "",
      "text": "横田基地のある東京・福生市では、驚きや不安の声が聞かれました。６０代の主婦は「家が基地のそばなので、オスプレイは落ちるという話もよく聞くので不安です。配備されるとすれば、安全を求めたいです」と話していました。<br /><br />また、３０代の会社員の男性は「子どももいるので、事故があったら怖いなと思います」と話していました。<br /><br />また、基地のそばに住む８０代の男性は「アメリカが横田基地への配備を決めた以上は、反対してもしかたないのかなと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "安全対策徹底など 国に要請",
      "img": "",
      "align": "",
      "text": "東京都によりますと、３日午前、防衛省の担当者が東京都と横田基地周辺の６つの市や町を訪問し、在日アメリカ軍がオスプレイ５機をことし夏ごろに横田基地に正式に配備する見通しや、それに先立って５機が今週の後半に飛来することを説明したということです。<br /><br />これに対し都と周辺の自治体でつくる連絡協議会は、国の責任で地元自治体や周辺住民に対して迅速かつ正確な情報提供や丁寧な説明を行うこと、安全対策の徹底と環境への配慮などをアメリカに働きかけること、などを口頭で要請したということです。<br /><br />協議会は今後も連携して国に対応を求めていくことにしています。",
      "textPos": ""
    },
    {
      "title": "横田基地配備の経緯と地元の動き",
      "img": "",
      "align": "",
      "text": "横田基地へのオスプレイの配備は平成２７年に発表され、配備の時期は当初、平成２９年の後半とされていましたが、平成２９年の３月、平成３１年以降に延期すると公表されていました。<br /><br />横田基地周辺の自治体では、防衛省などに対し、基地が人口の密集した市街地に位置していて以前から航空機の騒音や部品の落下などへの懸念が続いているほか、平成２７年にハワイで起きたオスプレイの事故で不安が広がっているとして周辺住民の生活に支障がないよう国の責任で徹底した安全対策を行うことなどを要請してきました。<br /><br />また、オスプレイの安全性に対する住民の不安が払拭されていないとして、国やアメリカ軍に対して情報提供を求めてきました。<br /><br />一方、横田基地に反対する住民グループなどからはオスプレイの配備撤回を求める声も上がっていました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000376.html",
      "title": "オスプレイ"
    }
  ],
  "news_id": "k10011389451000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180403/k10011389451000.html"
}