{
  "cate": "2",
  "date": "4æ3æ¥ 20æ39å",
  "datetime": "2018-04-03T20:39",
  "video": "/news/html/20180403/movie/k10011389831_201804032134_201804032140.html",
  "duration": 372,
  "img": "html/20180403/K10011389831_1804032134_1804032140_01_03.jpg",
  "title": "「春バテ」に注意！ 新生活のストレスや寒暖の差が原因か",
  "summary": "春に「だるさ」など心身の不調を感じる人がおよそ６割に上ることが医師などでつくる団体の調査でわかりました。調査にかかわった医師は、新生活のストレスや大きな寒暖の差によるこの時期特有の「春バテ」の症状と指摘したうえで、入浴で体を温めるなどの予防策を勧めています。",
  "more": "この調査は、医師などでつくる団体「ウーマンウェルネス研究会」がことし１月から２月にかけて、首都圏に住む２０代から５０代の男女８３８人を対象にインターネットを通じて行いました。<br /><br />その結果、「３月から４月に心身の不調を感じることがあるか」という質問に対し、「とても感じる」「やや感じる」と答えた人の割合は、合わせて全体の６１％に上りました。<br /><br />「感じる」と答えた人に具体的な症状を複数回答で尋ねたところ、「だるさ・けん怠感」が５３％、「疲労感」が４２％、「気分が落ち込む」が３８％などとなっています。<br /><br />調査を行った団体のメンバーで、東京有明医療大学の川嶋朗教授はこうした症状について、この時期特有の「春バテ」だと指摘しています。春バテの要因として川嶋教授は、新生活など環境の変化による緊張やストレスに加え、寒暖の差が大きいことから自律神経が乱れやすく、心身の不調を感じる人が多いと見ています。<br /><br />特にことしは、冬の厳しい寒さのあと、先月は一転して平年より暖かかったことなどから春バテの症状を訴える人が増えているということで、より注意が必要だとしています。<br /><br />そのうえで、春バテの予防策として、炭酸ガスが出る入浴剤を入れたぬるめの風呂に入り体を温める習慣をつけることや、気温が低い朝晩に外出する時にはストールなどを身につけて体を冷やさないことを勧めています。<br /><br />川嶋教授は「この時期の不調は冷えから悪化することも多いので、とにかく体を温めるよう心がけてほしい」と話しています。",
  "body": [
    {
      "title": "厳しい寒さから一転 気温変動大きく",
      "img": "",
      "align": "",
      "text": "この冬は、全国的に厳しい寒さとなった一方、先月は東日本で統計を取り始めてから最も高くなるなど気温の変動が大きくなっています。<br /><br />気象庁によりますと、この冬は強い寒気が断続的に流れ込んで全国的に厳しい寒さとなり、特に西日本では昭和６０年から６１年にかけての冬以降の３２年間で最も寒くなりました。<br /><br />先月は、一転して、南から暖かい空気が流れ込みやすかったため全国的に気温が高くなり、特に東日本では平均気温が平年を２．５度上回って、３月としては統計を取り始めた昭和２１年以降最も高くなりました。<br /><br />また、先月１か月だけを見ても気温の変動が大きく、２１日には東京の都心で最低気温が１度７分まで下がり、関東の平野部でも雪が降った一方、およそ１週間後の２９日には東京・練馬区で最高気温が２５度８分に達し、夏日になりました。<br /><br />３日は、日中の最高気温が京都市で２７度３分、名古屋市で２７度ちょうどなど平年を１０度前後上回り、６月上旬から中旬並みの暑さとなったところもありましたが、今週末には最高気温が平年を下回るところも多い予想です。<br /><br />気温の変動が大きくなることから体調管理に注意してください。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000035.html",
      "title": "気象"
    }
  ],
  "news_id": "k10011389831000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180403/k10011389831000.html"
}