{
  "cate": "5",
  "date": "4æ2æ¥ 16æ13å",
  "datetime": "2018-04-02T16:13",
  "video": "",
  "duration": 0,
  "img": "html/20180402/K10011388001_1804021150_1804021156_01_02.jpg",
  "title": "大手企業も入社式 東芝２年ぶり220人が会社立て直しの一員に",
  "summary": "経営再建中の「東芝」で２日、２年ぶりに入社式が行われ、およそ２２０人の新入社員が会社立て直しの一員に加わりました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180402/K10011388001_1804021150_1804021156_01_03.jpg",
      "align": "",
      "text": "東芝は去年、新卒者の採用を一部の技能職などに限っていましたが、ことしは事務職を含めて採用を再開し、２日、およそ２２０人を新入社員に迎えました。<br /><br />２年ぶりの入社式では、１日付けで会長に就任した三井住友銀行の元副頭取の車谷暢昭新会長が「東芝は不正会計をはじめ３年にわたり困難な状況に直面しましたが、新しいスタートラインに立ちました。危機とも言われた中で東芝を選んでくれた皆さんは真の仲間。東芝の輝ける未来のためにともに歩んでいこう」と激励しました。<br /><br />これに対して新入社員を代表してマレーシア出身のサフワン・サユティさんが「東芝グループで働くことは大きな誇り、大きな喜びです。この気持ちを決して忘れず社会の発展のために最大限力を尽くしていきたい」と応じました。<br /><br />東芝は、家電や医療事業などを相次いで売却し、今後、インフラ事業などを柱に経営の立て直しを図ろうとしていますが、再建に道筋をつけられるかどうかが大きな課題です。",
      "textPos": "top"
    },
    {
      "title": "新日鉄住金社長 米の輸入制限「楽観できない」",
      "img": "",
      "align": "",
      "text": "アメリカが鉄鋼製品の輸入を制限する異例の措置を発動する中、「新日鉄住金」の入社式では、進藤孝生社長が、業界を取り巻く環境は「楽観できるものではない」と厳しい認識を示しました。<br /><br />東京・千代田区の本社で行われた入社式には３５５人の新入社員が出席し、鉄鋼業界であいさつする際の決まり文句、「ご安全に」という声を全員でかけ合いました。<br /><br />鉄鋼業界では、アメリカのトランプ政権が先月２３日、鉄鋼製品に高い関税を課す輸入制限措置を発動し、中国が対抗措置を取る事態に発展しています。進藤社長は新入社員を前に、「世界では保護主義化や自国産化の動きが鮮明になっている。取り巻く環境は楽観できるものではない」と厳しい認識を示しました。<br /><br />そのうえで、「会社は、その時々の環境変化に対応する事業戦略を構築し、正々堂々と遂行していく。ぜひ自分の位置づけ、役割を認識して業務に取り組んでいただきたい」と訓示しました。<br /><br />入社式を終え、新入社員の今川寛花さんは「関税がかかっても選んでもらえる高い技術の製品を作り、世界の市場を切り開いていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "「自分らしさ磨いて」１８００人余入社のトヨタ",
      "img": "",
      "align": "",
      "text": "「トヨタ自動車」で入社式が行われ、豊田章男社長は「次のモビリティ社会の主役でいるために、トヨタらしさに加えて、自分らしさも磨いてほしい」と新人社員に呼びかけました。<br /><br />愛知県豊田市の本社で行われた入社式には、１８００人余りの新入社員が出席しました。<br /><br />この中で、豊田社長は「ＡＩ＝人工知能や自動運転の進化など、車の定義は大きく変化しているが、次のモビリティ社会の主役でいるために、トヨタ生産方式や原価低減といったトヨタらしさに加えて、自分らしさも磨いてほしい」と述べました。<br /><br />続いて、新入社員の代表４人がステージに上がり、このうち技能職として入社した恒川弘貴さんが「私は学生時代、電気自動車を作る活動をしていました。その経験を生かし、今までにない車を作り、変革の時代を担っていきたい」と抱負を語りました。",
      "textPos": ""
    },
    {
      "title": "創業100年のパナソニック社長「次の100年に向け挑戦を」",
      "img": "",
      "align": "",
      "text": "先月で創業１００年を迎えた大手電機メーカーの「パナソニック」の入社式では、津賀一宏社長が次の１００年に向けて果敢に挑戦するよう新入社員に呼びかけました。<br /><br />パナソニックの入社式は大阪・枚方市にある研修施設で行われ、グループ会社を含むおよそ７５０人が出席しました。<br /><br />式では、新入社員の代表に辞令が手渡されたあと、津賀一宏社長が「新たな１００年の再スタートを切ったタイミングで入社された皆さんには、ぜひ、臆することなく果敢な挑戦を続け、新しいエネルギーを生み出す存在になってほしい」と訓示しました。<br /><br />これに対し、本社に配属された新入社員代表のフリン丈さんが「人々の生活をより豊かにし、次世代のため環境に配慮した技術や製品を世界中に広める」と決意表明しました。<br /><br />式のあと、新入社員の植田信照さんは「次の１００年を創るために頑張ろうという気持ちになった。社会貢献を果たすため、会社の新しいエネルギーとして活躍できるよう頑張ります」と話していました。",
      "textPos": ""
    },
    {
      "title": "楽天「英語はもちろんＡＩの理解必要」",
      "img": "",
      "align": "",
      "text": "ネット通販大手「楽天」で入社式が行われ、三木谷浩史社長は、これからの社員は英語はもちろん、ＡＩ＝人工知能をはじめとしたテクノロジーを理解する必要があると強調しました。<br />ことしから新入社員は半年間、いわゆる文系の総合職もプログラミングやデータ分析などを学ぶということです。<br /><br />楽天は事業の国際化を進めるため、社内では英語を使っています。<br />東京・世田谷区の本社で行われた２日の入社式も、すべて英語で進められました。<br /><br />およそ２６０人の新入社員を前に、三木谷浩史社長は「今後、ＡＩなどテクノロジーの発展でビジネスや社会に革新が起きる。従来の常識にとらわれず新しいことに挑戦してほしい」と激励しました。<br /><br />そのうえで、これからの社員は英語を使いこなすことはもちろん、技術職でなくてもテクノロジーを理解しなければならないと強調しました。<br /><br />このため、新入社員の研修を去年の２か月間から半年間に増やし、総合職の新入社員なども、プログラミングやデータ分析などを学ばせることにしています。<br /><br />新入社員の渡辺純さんは「ＡＩでロボットが働く時代がくる中、プログラミングなどのスキルを求められるのだと感じた。さまざまなことを学んで挑戦したい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0329.html",
      "title": "何で稼ぐ？ 100年企業、次の100年へ",
      "time": "ビジネス特集 3月29日",
      "datetime": "2018-03-29"
    }
  ],
  "word": [],
  "news_id": "k10011388001000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "02",
  "url": "https://www3.nhk.or.jp/news/html/20180402/k10011388001000.html"
}